Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/lansstyrelsen.se/samhallsplanering-och-kulturmiljo-landskapsvard.html.tmx
Source language: sma
Languages: swe

source: Sisvege A:ste Ö:se
swe: sökfunktion

source: Goltelh
swe: kontakta oss

source: Webbekaarhte
swe: blanketter

source: Aalkoesæjroe
swe: publikationer

source: Sïebredahkesoejkesjimmie jïh kultuvrebyjrese
swe: Läs om kakor och hur vi använder dem

source: Eatnemegeehteme
swe: Innehåll A till Ö

source: Arkeologije jïh dovletje-laehpemh
swe: Resanderomani (romani chib)

source: Årrome
swe: Lyssna

source: Bigkeme-geehteme
swe: Landskapsvård

source: Energije
swe: Energi

source: Infrastruktuvre jïh IT
swe: Infrastruktur och IT

source: Soejkesjegyhtjelassh
swe: Landsbygdsprogrammet

source: Vaarjelimmie bigkemh
swe: Plan- och byggfrågor

source: Juekieh bïevesh
swe: Skyddad bebyggelse

source: Lïeneståvroe barka eatnemegeehteminie eatnemen vierhtieh gorredidh jïh vååjnesasse biejedh, jïh mijjieh aaj bïevnesh vedtebe dej vierhtie bïjre dovne guesside jïh årrojidie.
swe: Länsstyrelsen arbetar med landskapsvård för att bevara och synliggöra landskapets värden, och vi ger även information om dessa värden till både närboende och turister.

source: Jis datne sïjhth vierhtegs kultuvreeatnemem geehtedh mij lïenen histovrijen bïjre soptsestidh dellie maahtah datne dåarjoem åadtjodh lïeneståvroste barkose.
swe: Om du vill vårda ett värdefullt kulturlandskap som berättar om länets historia kan du få bidrag från Länsstyrelsen för det.

source: Dåarjoeh dehtie prosjektijstie stuvrieh mah mijjieh libie prioritereme, jïh barkoe maahta dovne kultuvre-laehpemh jïh sjædtoe- jïh juvrejielididie dæjpa.
swe: Bidragen styrs utifrån de projekt som vi har prioriterat, och insatserna kan både gälla kulturlämningar och växt- och djurlivet.

source: Vihkeles bielie barkoste lea faktam jïh jeatjah bïevnesh kultuvre-eatnemen bïjre gaavnedh.
swe: En viktig del i detta arbete är att ta fram fakta och annan information om kulturlandskapet.

source: Mijjieh aaj dåarjoem vedtebe ovmessie EU-prosjektide mah kultuvreeatnemem dijpieh.
swe: Vi ger också bidrag till olika EU-projekt som rör kulturlandskapet.

source: Jis datne sïjhth dåarjoem LONA-prosjektasse datne edtjh dam dov tjïeltese bïevnedh mij dan mænngan dov ohtsemem lïeneståvrose vedtedh.
swe: Odlingslandskapets natur- och kulturvärden

source: Dåarjoe lea bijjemes bieliem gaptjedh ellies åasah prosjekteste.
swe: Miljöövervakning - Landskap

source: Sæjroem lahtesh
swe: Rapportera fel på sidan

source: Tjïekh lahtesegoerem
swe: Dölj kommentarsformulär

source: Reekth liejmieh sæjrosne
swe: Rapportera fel på sidan

source: Mijjieh dov vuajnoeh dåastobe jis datne liejmieh dennie sæjroesne gaavnh.
swe: Vi tar gärna emot dina synpunkter om du hittat något felaktigt på den här sidan.

source: Dov lahtesem redaktörese seedtebe gien sæjroen dïedte.
swe: Din kommentar skickas till sidansvarig redaktör.

source: Nomme
swe: Namn

source: Lahtese
swe: E-post

source: Tjaelieh daam koden juktie lahtesem seedth
swe: Skriv in nedanstående kod för att skicka kommentar

source: Genererh orre guvviem
swe: Generera ny bild
